<?php

return [
    'makers' => [
        'トヨタ' => 'トヨタ',
        'ホンダ' => 'ホンダ',
        '日産' => '日産',
        'マツダ' => 'マツダ',
        'スバル' => 'スバル',
        'スズキ' => 'スズキ',
        '三菱' => '三菱',
        'ダイハツ' => 'ダイハツ',
        'レクサス' => 'レクサス',
        'メルセデス・ベンツ' => 'メルセデス・ベンツ',
        'BMW' => 'ＢＭＷ',
        'アウディ' => 'アウディ',
        'フォルクスワーゲン' => 'フォルクスワーゲン',
        'ポルシェ' => 'ポルシェ',
        'テスラ' => 'テスラ',
        'フォード' => 'フォード',
        'シボレー' => 'シボレー',
        'ジープ' => 'ジープ',
        'フェラーリ' => 'フェラーリ',


    ],
];
